var SUGYA = {
  megila: {
    books: {
      a: 'https://www.sugiayomit.co.il/%d7%9e%d7%a1%d7%9b%d7%aa-%d7%9e%d7%92%d7%99%d7%9c%d7%94-%d7%90-%d7%97%d7%9c%d7%a7-%d7%a8%d7%90%d7%a9%d7%95%d7%9f/#flipbook-df_6678/',
      b: 'https://www.sugiayomit.co.il/%d7%9e%d7%a1%d7%9b%d7%aa-%d7%9e%d7%92%d7%99%d7%9c%d7%94-%d7%90-%d7%97%d7%9c%d7%a7-%d7%a9%d7%a0%d7%99/#flipbook-df_6683/',
      c: 'https://www.sugiayomit.co.il/%d7%9e%d7%a1%d7%9b%d7%aa-%d7%9e%d7%92%d7%99%d7%9c%d7%94-%d7%91-%d7%93/#flipbook-df_6687/'
    },
    pages: {
      'ב':['a',6], 'ג':['a',19], 'ד':['a',29], 'ה':['a',37], 'ו':['a',48], 'ז':['a',62],
      'ח':['a',74], 'ט':['a',82], 'י':['b',7], 'יא':['b',15], 'יב':['b',20], 'יג':['b',35],
      'יד':['b',46], 'טו':['b',56], 'טז':['b',67], 'יז':['b',79], 'יח':['c',12],
      'יט':['c',25], 'כ':['c',34], 'כא':['c',42], 'כב':['c',51], 'כג':['c',60],
      'כד':['c',68], 'כה':['c',76], 'כו':['c',86], 'כז':['c',94], 'כח':['c',106],
      'כט':['c',117], 'ל':['c',128], 'לא':['c',137], 'לב':['c',144]
    }
  },
  taanit: {
    books: {
      a: 'https://www.sugiayomit.co.il/%d7%9e%d7%a1%d7%9b%d7%aa-%d7%aa%d7%a2%d7%a0%d7%99%d7%aa-%d7%a4%d7%a8%d7%a7-%d7%90-%d7%91/#flipbook-df_6714/',
      b: 'https://www.sugiayomit.co.il/%d7%9e%d7%a1%d7%9b%d7%aa-%d7%aa%d7%a2%d7%a0%d7%99%d7%aa-%d7%a4%d7%a8%d7%a7-%d7%92-%d7%93/#flipbook-df_6721/'
    },
    pages: {
      'ב':['a',8], 'ג':['a',16], 'ד':['a',24], 'ה':['a',34], 'ו':['a',43], 'ז':['a',53],
      'ח':['a',67], 'ט':['a',78], 'י':['a',88], 'יא':['a',99], 'יב':['a',108],
      'יג':['a',118], 'יד':['a',128], 'טו':['a',138], 'טז':['a',149], 'יז':['a',161],
      'יח':['a',172], 'יט':['b',9], 'כ':['b',21], 'כא':['b',33], 'כב':['b',47],
      'כג':['b',60], 'כד':['b',77], 'כה':['b',94], 'כו':['b',108], 'כז':['b',119],
      'כח':['b',129], 'כט':['b',139], 'ל':['b',151], 'לא':['b',161]
    }
  }
};
